<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Form Inputs
    |--------------------------------------------------------------------------
    |
    | .
    |
    */

    'thread' => [
        'sent' => 'تم ارسال رسالتك بنجاح.',
        'whoops' => 'يبدو انه هناك مشكلة ما!',
        'deleted' => 'تم حذف الرسالة',
    ],

    'message' => [
        'sent' => 'تم ارسال رسالتك بنجاح.',
        'whoops' => 'يبدو انه هناك مشكلة ما!',
    ],

    'notification' => [
        'subject' => 'ارسل رسالة جديدة',
        'button' => 'افتح الرسالة'
    ],
];
